Repository: omartharwat74/BookReaderSwiftUI-Final
Catalog: BookReaderSwiftUI/*.lproj/Localizable.strings
Languages: ar

# text1
source: Have You
ar: هل قرأت

# text2
source: Read Today?
ar: اليوم ؟

# text3
source: consectetur adipiscing
ar: سيتبع التدريب

# text4
source: elit. consectetur
ar: النخبة. مستشار

# text5
source: adipiscing eli
ar: شحم إيلي

# firstIndex
source: Qoutes
ar: اقتباسات

# secondIndex
source: Articals
ar: مقالات

# thirdIndex
source: Abstracts
ar: ملخصات

# firstList
source: motivational Qoutes
ar: اقتباسات حول الثقة بالنفس

# secondList
source: Friendship Quotes
ar: اقتباسات حول العطاء

# thirdList
source: Health Quotes
ar: اقتباسات حول المعرفة

# fourthList
source: Hard Work Quotes
ar: اقتباسات حول الوقت

# fifthList
source: Love Quotes
ar: اقتباسات حول العقل

# firstContent
source: Infuse your life with action.Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happenyo urself, right now, right down here on Earth.Infuse your life with action.Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happenyo urself, right now, right down here on Earth.Infuse your life with action.Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happenyo urself, right now, right down here on Earth.
ar: اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول ااقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول ااقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول العقل اقتباسات حول ااقتباسات حول العقل قتباسات حول العقل
